[
  "dataview",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "excalibrain",
  "obsidian-wikipedia",
  "colored-tags-wrangler",
  "cron",
  "customjs",
  "obsidian-git",
  "webpage-html-export"
]